[
  {
    "id": 1,
    "image": "https://res.cloudinary.com/teamprojectavatar/image/upload/v1713706695/q0zydptmp5pk3jtcqfu5.jpg",
    "firstText": "Антигравійна  захисна плівка ⟶",
    "secondText": ["Обклеювання авто антигравійною плівкою - це запорука захисту вашого автомобіля від мілких ДТП, подряпин, каміння та інших небажаних пошкоджень.", "Ця інноваційна плівка невидима для ока, але міцно захищає лакофарбове покриття від зовнішніх впливів.", "Переваги: збереження першокласного вигляду вашого авто на тривалий час, заощадження на ремонті та збільшення його вартості при подальшій продажі."],
    "buttonText": "Замовити послугу",
    "buttonLink": "sectionID"
  },
  {
    "id": 2,
    "image": "https://res.cloudinary.com/teamprojectavatar/image/upload/v1713706692/ujwt1jnmcaigk0evkkmb.jpg",
    "firstText": "Полірування авто ⟶",
    "secondText": ["Полірування - це не лише процедура, а й інвестиція в довговічність та естетику вашого авто.", "Цей процес забезпечує глибокий блиск поверхні, видаляє подряпини та потемніння, що накопичилися з часом.", "Ваш автомобіль буде виглядати як новий, а його захищене лакофарбове покриття продовжить його життєвий цикл. Полірування підвищує його естетичний вигляд і збільшує його вартість при подальшому продажу.", "Оберіть полірування, щоб ваш автомобіль завжди залишався на висоті і привертав захоплені погляди."],
    "buttonText": "Замовити послугу",
    "buttonLink": "sectionID"
  },
  {
    "id": 3,
    "image": "https://res.cloudinary.com/teamprojectavatar/image/upload/v1713706706/ymbrihmahc39orvfl8hx.jpg",
    "firstText": "Керамічне покриття ⟶",
    "secondText":[ "Керамічне покриття - інноваційна технологія захисту та вдосконалення вашого автомобіля.", "Нанесення тонкого шару керамічного скла на поверхню автомобіля,  забезпечує міцність та довговічність захисту, надаючи авто захист від подряпин, корозії та ультрафіолетових променів.", "Крім того, воно надає неймовірний блиск та глибокий відтінок кольору.", "Створюється сяюча поверхня, яка відштовхує бруд і полегшує процес миття автомобіля. Оберіть керамічне покриття, щоб ваш автомобіль завжди виглядав як новий."],
    "buttonText": "Замовити послугу",
    "buttonLink": "sectionID"
  }
]
